{
    "book_id": "9784062731333",
    "title": "40字要約で仕事はどんどんうまくいく",
    "author": "原田虔一郎",
    "publication_year": 2004,
    "chapters": [
      {
        "chapter_id": "chapter1",
        "title": "まえがき",
        "sections": [
          {
            "section_id": "section1-1",
            "title": "",
            "paragraphs": [
              {
                "paragraph_id": "paragraph1-1-1",
                "text": "「人生成功の条件は何だろう」と考えるとき、ずばり言って、それは「自分の弱点をしっかりと掴み、それを除去する努力をすること」だと思います。誰にも１日は24時間しかない。だからその24時間を効率的に使うことが成功へとつながっていきます。"
              },
              {
                "paragraph_id": "paragraph1-1-2",
                "text": "　今から18年前、ある会社の研修でＣさんと初めて出会いました。当時彼は42歳でした。非常に真面目な方でコツコツ仕事をするタイプ。しかし、性格がやや内気で、パフォーマンスはあまり得意ではなく、会議でもどちらかというと無口なほうでした。聞いてみると彼も私と同じく「赤面症」で、それを克服できず悩んでいたようでした。それが影響していたのでしょう、役職はまだ係長のままでした。"
              },
              {
                "paragraph_id": "paragraph1-1-3",
                "text": "　その研修は幹部を対象としたもので、幹部としての心構えから、管理者として必要な能力開発、部下指導や問題解決のあり方などをマスターします。もちろん、この本のテーマである「40字要約」のやり方や、それが仕事だけでなく人生の決断にも役立つといった話をしました。"
              },
              {
                "paragraph_id": "paragraph1-1-4",
                "text": "　研修の最後は「管理者行動10則」と言って、自分に不足していると思うこと、自分の弱点強化に必要なことを述べます。そして、今日からどういった変革行動を取るかという具体策を書いてもらうのです。ある意味で決意文のようなものです。といっても、あまり大げさなものではなく、簡潔にまとめたものを10項目作ってもらいます。それを、私の方でチェックリストにまとめ、毎日、１項目ごとに、出来たら○、出来なかったら×を記入し、その日の行動を反省し、明日に生かすよう勧めます。さらに１か月ごとに私のところに送るよう指示を出します。半年たって完全に出来るようになった項目は、新しいものと取り替えるようにします。"
              },
              {
                "paragraph_id": "paragraph1-1-5",
                "text": "　彼はこの研修を受講したことで、何か気づくことがあったのでしょう。以来ずっと15年間（！）もチェックリストを送り続けて来たのです。ふつうの人は長くても２年ぐらいですから、彼のような人は初めてでした。彼の心の中には「赤面症で引っ込み思案」なことが自分の弱点となっていて、それを克服する手段を探していたのでしょう。私自身が「40字要約」により赤面症を克服した話をしたので、自分にも役立つのではと考えたのかも知れません。いずれにせよ彼の素晴らしいところは、40字要約が実際に赤面症克服に効果があるか確信は持てなかったものの、自らを変身させようと15年間も努力し続けた、ということにあります。"
              },
              {
                "paragraph_id": "paragraph1-1-6",
                "text": "　彼はそれから２年足らずで課長に昇進され、５年後には部長に昇進されました。送ってこられる内容も役職に応じた高度なものになっていきました。それが３年前からピタッと送られて来なくなったのです。「もしや！」と思い電話をしたら、案の定、役員に昇進されていて、「これからは会社の機密事項が多くなるので送れない」と言われたのです。嬉しかったですね！"
              },
              {
                "paragraph_id": "paragraph1-1-7",
                "text": "　彼は研修に参加したことにより、何かに気づき、目覚め、そして努力した結果、今まで40年以上も悩んでいた自分の弱点を克服したのです。「自分を変え」そして「仕事ぶりを変え」最後には「人生をも変える」ことができたことがわかり、私は自分のことのように慶びました。"
              },
              {
                "paragraph_id": "paragraph1-1-8",
                "text": "　この日本の社会において、ビジネスパーソンが人生において本当の幸せとは何かというと、究極すると「仕事が出来ることだ！」と、57年の人生を振り返ってみて思います。"
              },
              {
                "paragraph_id": "paragraph1-1-9",
                "text": "　だからこそ、この40字要約法を修得して、人生の幸せを手中に収めていただきたいと思います。"
              },
              {
                "paragraph_id": "paragraph1-1-10",
                "text": "この本を読んだ皆さんが、お幸せになられんことを節にお祈りしています。"
              },
              {
                "paragraph_id": "paragraph1-1-11",
                "text": "２００４年７月"
              },
              {
                "paragraph_id": "paragraph1-1-12",
                "text": "経営コンサルタント　原田虔一郎"
              }
            ]
          }
        ]
      },
      {
        "chapter_id": "chapter2",
        "title": "プロローグ　基礎力がなければ飛躍はない！",
        "sections": [
          {
            "section_id": "section2-1",
            "title": "◆“精鋭”でなければ生きていけない",
            "paragraphs": [
              {
                "paragraph_id": "paragraph2-1-1",
                "text": "　１９９０年代初めのバブル崩壊以後、日本経済は長い低迷を続けてきました。多くの企業が倒産したり、経営方針の転換を余儀なくされました。日本経済の低迷は世界経済の足かせにもなり、政府は、サミットなどで成長への取り組みを再々約束させられました。"
              },
              {
                "paragraph_id": "paragraph2-1-2",
                "text": "　不景気は、企業で働く人々にも影響します。多くの企業が、人件費圧縮と生産性向上を目的にリストラに走り、そのため、職を失う人たちが増えました。これまでの人事制度を見直す企業も続出しました。成果主義賃金、年俸制、職種別賃金、一定年齢での昇給停止などです。"
              },
              {
                "paragraph_id": "paragraph2-1-3",
                "text": "　定型業務についてはアウトソーシング（外部委託）する企業も増えました。最近では、企画や営業といった、会社の基幹業務まで外部に委託するところも出てきています。"
              },
              {
                "paragraph_id": "paragraph2-1-4",
                "text": "　ひとことで言えば、どの企業も厳しい経営環境に対応するために精鋭主義に徹しているのです。"
              }
            ]
          },
          {
            "section_id": "section2-2",
            "title": "◆企業が求める「精鋭の資質」とは",
            "paragraphs": [
              {
                "paragraph_id": "paragraph2-2-1",
                "text": "　では、企業にとっての「精鋭」とは、どんな人のことをいうのでしょうか。企業が求める主な資質を挙げてみましょう。"
              },
              {
                "paragraph_id": "paragraph2-2-2",
                "text": "・幅広い視野と経営的視点での発想力\n・柔軟で弾力性のある思考力\n・問題の本質を見抜き、それを解決する力\n・自己の課題を設定し、遂行していく力\n・変化に敏感に対応する力\n・情報を収集・整理して活用する力\n・情報や考えを文書化する力\n・発表し、説得する力\n・折衝力・交渉力\n・チームプレー力\n・自己の業務分野についての知識・技術\n・高いコスト意識"
              },
              {
                "paragraph_id": "paragraph2-2-3",
                "text": "　管理職の場合は、以上に加えて、上下の意思を連結する力や部下の資質を伸ばす力、さらに助言・指導力なども必要になります。"
              },
              {
                "paragraph_id": "paragraph2-2-4",
                "text": "　言い換えれば、以上のような資質――もちろん、すべてでなくても、その多くを備えていない人は、企業では必要とされない、ということです。バブル期であれば、資質に多少問題があっても抱えておく余裕がありました。しかし、現在では、そんなことを言っていられません。"
              },
              {
                "paragraph_id": "paragraph2-2-5",
                "text": "　一方で、最近、景気回復の兆候が見え始めました。株価は上昇し、日銀の景気短観でも、業績向上を報告する企業が増えています。“長いトンネル”から抜け出して、ようやく経済は上向き出したようです。"
              },
              {
                "paragraph_id": "paragraph2-2-6",
                "text": "　それなら、いずれ雇用は回復し、厳しい人事制度も手直しされるはず、と期待する人がいるかもしれません。"
              },
              {
                "paragraph_id": "paragraph2-2-7",
                "text": "　しかし、そうはいきません。雇用は回復するでしょうが、一度“精鋭主義”に転じた雇用・人事システムは、元には戻りません。精鋭主義で業績が回復したのですから、元のシステムに戻るはずがないのです。採用でも、採用後の人事でも、能力のあるなしはこれからも厳しく査定されていくでしょう。"
              },
              {
                "paragraph_id": "paragraph2-2-8",
                "text": "　ですから、みなさんにとっては企業が求める高い資質、有用な能力を身につける努力が今まで以上に必要になるのです。"
              }
            ]
          },
          {
            "section_id": "section2-3",
            "title": "◆“基礎力”がなければどんな努力もムダになる！",
            "paragraphs": [
              {
                "paragraph_id": "paragraph2-3-1",
                "text": "　では、ビジネスパーソンとして勝ち残っていくためには、どんな勉強をしたらよいのでしょうか。"
              },
              {
                "paragraph_id": "paragraph2-3-2",
                "text": "　たとえば、交渉力やプレゼン力についてみると、その関係のハウツー書を読んだり、ときには研修に参加した経験があるかもしれません。しかし、実際の交渉・プレゼンの場に臨むと、相手の図が明確につかめないとか、自分の意思をうまく伝えられないというように、学んだとおりの力を発揮できない人が多いのではないでしょうか。"
              },
              {
                "paragraph_id": "paragraph2-3-3",
                "text": "　情報力についても同じです。たとえば、インターネットから情報を集める際、検索サービスの利用法は知っていても、探し当てた情報の信憑性や、その情報のどこに求めるデータがあるかについては、苦労している人が多いようです。"
              },
              {
                "paragraph_id": "paragraph2-3-4",
                "text": "　これは、本や研修、セミナーなどで学んだことが十分身についていないからです。思ったような結果が上がらないのは、時間が足りなかったとか、まじめに勉強していなかったといったこともあるでしょうが、いちばんの原因は「さまざまなビジネス能力の基礎となる力」が不足していたから、ということが挙げられます。"
              },
              {
                "paragraph_id": "paragraph2-3-5",
                "text": "「さまざまなビジネス能力の基礎となる力」とは、簡単に言うと、書かれたものや人の言葉のどこに核心部分があるかを素速く、かつ正確に見抜く力のことです。この力は受信力ですが、これが身につくと、自分の意思や情報を的確に人に伝える力、すなわち発信力も備わっていきます。"
              },
              {
                "paragraph_id": "paragraph2-3-6",
                "text": "　この力は13ページに示した発想力・思考力・問題解決力・情報力など、ビジネスパーソンに求められるさまざまな能力の基礎となるものです。したがって、この核心部分がどこにあるかを見抜く力が不足していると、発想法や思考法、問題解決法などの勉強をいくらしても、思ったような成果が上がらないのです。"
              },
              {
                "paragraph_id": "paragraph2-3-7",
                "text": "　専門的な勉強をする前に、まずその基礎となる力を養うことが必要なのです。"
              }
            ]
          },
          {
            "section_id": "section2-4",
            "title": "◆基礎力がつく単純で、しかも効果的な方法",
            "paragraphs": [
              {
                "paragraph_id": "paragraph2-4-1",
                "text": "　問題は、どうすればそうした基礎力がつけられるかですが、実は非常に単純で、しかも効果的な方法があります。それは「40字要約」です。"
              },
              {
                "paragraph_id": "paragraph2-4-2",
                "text": "　これについては、１章で詳しく説明しますが、ひとことで言うと、文書その他の資料や人の話の要点を「40字」でまとめるというものです。"
              },
              {
                "paragraph_id": "paragraph2-4-3",
                "text": "　なーんだと拍子抜けする人もいるでしょうが、まあ、一度やってみてください。１００字とか２００字なら簡単に要約できても、40字以内に要点を収めるというのは相当難しい作業ですよ。実際、40字という厳しい制約のなかで正しく要約ができるようになると、ビジネスパワーに必要な基礎力は、まちがいなくついてきます。以下、その方法について見ていくことにしましょう。"
              }
            ]
          }
        ]
      },
      {
        "chapter_id": "chapter3",
        "title": "第１部　「40字要約」の基礎",
        "sections": [
          {
            "section_id": "section3-1",
            "title": "１章　 「40字要約」の習得で仕事はこう変わる",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-1-1",
                "text": "◆情報は文書と談話でやり取りされる"
              },
              {
                "paragraph_id": "paragraph3-1-2",
                "text": "　ビジネスに携わっていると、さまざまな情報ないしデータに接する機会が多くなります。それらは大きく文書と談話に分かれます。"
              },
              {
                "paragraph_id": "paragraph3-1-3",
                "text": "　文書には、印刷されたものや手書きなど紙に書かれた文書と、Ｗｅｂ情報のようにモニター上で読むものの２種類があります。印刷されたものとしては、新聞や雑誌・書籍などのほか、公的機関が発表する官報や白書、ビジネスで使われる社内外のさまざまな文書があります。手紙やメモなどの手書き文書は、ビジネス分野ではあまりウエイトが重くありません。"
              },
              {
                "paragraph_id": "paragraph3-1-4",
                "text": "　近年めざましい勢いで増えているのが、Ｗｅｂ情報です。かつては印刷するのがあたりまえだった官公庁・企業の情報開示文書や広報資料、就職案内、新聞・雑誌記事なども、Ｗｅｂ上で見ることができます。"
              },
              {
                "paragraph_id": "paragraph3-1-5",
                "text": "　談話とは、要するに音声情報のことです。テレビやラジオのニュース、講演・講義、研究発表、会議などを指します。企業内における口頭での上司の指示・命令や部下の報告・提案なども、これに含まれます。"
              }
            ]
          },
          {
            "section_id": "section3-2",
            "title": "◆「40字要約」で研修効果も格段にアップする",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-2-1",
                "text": "　これらの情報やデータに対して、人はどんな態度で接するでしょうか。教養や楽しみとして読んだり聞いたりすることも多いでしょうが、ビジネスパーソンという立場では、仕事に必要な情報を入手するというのが目的のはずです。"
              },
              {
                "paragraph_id": "paragraph3-2-2",
                "text": "　となると、文書や談話の核心となる部分を正確かつ迅速にキャッチする技術が必要になります。"
              },
              {
                "paragraph_id": "paragraph3-2-3",
                "text": "この技術がないと、的外れな部分を重要と思いこんだり、あるいは重要な部分を探し当てるのに時間がかかったりします。正確さとスピードが重視されるビジネスの世界では、こうした技術不足は、大きなミスを犯す原因になりかねません。"
              },
              {
                "paragraph_id": "paragraph3-2-4",
                "text": "　筆者の経営労務研究所では、各社の経営幹部から一般社員までを対象にして、さまざまな研修を実施していますが、こうした力が不足している人が実に多いのです。いかに基礎力が不足しているかがわかります。同時に、この能力が不足していると、いくら研修で実務に役立つことを講義しても、なかなか効果が上がりません。"
              },
              {
                "paragraph_id": "paragraph3-2-5",
                "text": "　そこで、そうした力をつけてもらうために受講者に実施してもらうのが「40字要約」なのです。"
              },
              {
                "paragraph_id": "paragraph3-2-6",
                "text": "これは、プロローグでも述べたように、読んだ文書や聞いた談話の要点を40字以内にまとめるというものです。"
              },
              {
                "paragraph_id": "paragraph3-2-7",
                "text": "　この練習を受講者のみなさんにやってもらうと、最初のうちは、ピントのはずれたまとめ方をしたり、40字以内に収められなかったりと、ずいぶん苦労します。それでも何度か繰り返すうちに、だんだんとまとめられるようになり、それとともに、研修内容への理解力も、明らかに高まっていくのです。"
              }
            ]
          },
          {
            "section_id": "section3-3",
            "title": "◆「40字」というのは簡単なようでいて意外とむずかしい",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-3-1",
                "text": "　正確に要約できるなら、40字以内であれば10字でも20字でも、もちろんかまいません。しかし、実際にやってみればわかりますが、40字以内に収めるというのは、相当難しい作業です。句読点も含めて40字ですから、実質的に使える字数は、もっと少なくなるからです。"
              },
              {
                "paragraph_id": "paragraph3-3-2",
                "text": "　なぜ40字という厳しい制限を設けたのか。念頭にあったのは五七五七七の短歌です。歌人はこの31文字のなかに、文章で書けば数百字から数千字も要するような内容を凝縮するといいます。しかし、短歌では、体言止めをはじめ、独特の省略表現を使うことができますし、また省略が許されるので解釈の幅も広がります。"
              },
              {
                "paragraph_id": "paragraph3-3-3",
                "text": "　一方、要約はふつうの文章ですから、助詞や述語なども原則として省略できません。受け取る人に内容を正確に伝える必要があります。そこで、短歌より少し多くして、きりのいいところで40字という制限を設けたのです。この制限の意味については、次項で説明します。"
              }
            ]
          },
          {
            "section_id": "section3-4",
            "title": "◆まず読解力・思考力・判断力が向上する",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-4-1",
                "text": "　文書や談話を要約する練習に字数制限、それも40字というきつい制約がなぜ必要なのかと疑問に思う人もいるでしょう。たしかに文書や談話の理解力を高めるだけなら、頭の中で要約を考えたり、口頭で述べたりするだけでも、それなりの効果は上がります。"
              },
              {
                "paragraph_id": "paragraph3-4-2",
                "text": "　しかし、厳しい制約を設けると、文章理解力が飛躍的に増すだけでなく、さらにいくつかの効果が期待できるのです。"
              },
              {
                "paragraph_id": "paragraph3-4-3",
                "text": "　文書や談話には、その長さにもよりますが、重要な部分が３～４箇所以上あるのがふつうです。もし字数制限がなかったり、緩やかだったりすると、重要と思う箇所を必要なだけ入れることができます。"
              },
              {
                "paragraph_id": "paragraph3-4-4",
                "text": "　一方、40字という制限があると、入れられる要点は一つ、工夫しても二つがせいぜいでしょう。"
              },
              {
                "paragraph_id": "paragraph3-4-5",
                "text": "　すると、重要ポイントがいくつもあると思っても、その中からさらに一つか二つを選ばなくてはなりません。そのためには、重要ポイントがそれぞれどんな意味をもち、どんな関係でつながっているか、最終的にその文書や談話の核心となっている部分は何なのか、といったことを考え判断する必要があります。"
              },
              {
                "paragraph_id": "paragraph3-4-6",
                "text": "　単に「この文書・談話の要点を示せ」というだけなら、読み流したり、聞き流したりしてもできるでしょうが、40字という字数内に収めるためには、分析的に読んだり聴いたりして、どの部分を使うか判断しなくてはならないのです。こうした練習を続けているうちに、読解力や思考力、判断力が自然に向上していくのです。"
              },
              {
                "paragraph_id": "paragraph3-4-7",
                "text": "　しかも筋力トレーニングと同じで、自由に練習するより、一定のルールに従って負荷をかけたほうが効果が増すのです。"
              }
            ]
          },
          {
            "section_id": "section3-5",
            "title": "◆さらに表現力・発想力が増す",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-5-1",
                "text": "　もう一つのポイントは「書く」ということです。口頭で要点を言うこともできますが、それでは40字以内という条件を満たしているかどうかわかりにくくなります。ですから、どうしても書かなくてはなりません。"
              },
              {
                "paragraph_id": "paragraph3-5-2",
                "text": "　要点を一つか二つに絞り込めても、実際に書いてみると、40字以内に収まらない場合があります。そこで、どんな表現をしたら収まるか工夫する必要が出てきます。"
              },
              {
                "paragraph_id": "paragraph3-5-3",
                "text": "　たとえば、企業内教育について、「即戦力を養ううえでは、オフ・ザ・ジョブ・トレーニング（持ち場を離れての訓練）よりオン・ザ・ジョブ・トレーニング（実地訓練）のほうが効果的」と述べた文章があったとしましょう。"
              },
              {
                "paragraph_id": "paragraph3-5-4",
                "text": "　この文章を要約する場合、オフ・ザ・ジョブ・トレーニング、オン・ザ・ジョブ・トレーニングという言葉を使うと、これだけで30字になってしまいます。オン・ザ・ジョブ・トレーニングだけ使うにしても、15字取られてしまいます。"
              },
              {
                "paragraph_id": "paragraph3-5-5",
                "text": "　そこで、字数を少なくする方法を考えなくてはなりません。たとえば、英語をやめて、訳語の「実地訓練」だけにしたらどうか、では、一般的な訳語がないオフ・ザ・ジョブ・トレーニングはどう表現するか、一般訓練はどうか、持ち場外訓練のほうがいいか……といったように、使う言葉を吟味します。"
              },
              {
                "paragraph_id": "paragraph3-5-6",
                "text": "　さらに、読み手がどんな立場の人かも考える必要があります。この場合なら一般的な人だと実地訓練などの訳語を使ったほうがわかりやすくなりますが、この分野の内容をある程度知っている人が対象なら、英語の略称「ＯＪＴ」でかまわないでしょうし、字数も削減できます。オフ・ザ・ジョブ・トレーニングについても、Ｏｆｆ－ＪＴという略称が使えます。"
              },
              {
                "paragraph_id": "paragraph3-5-7",
                "text": "　さらに、書くことには大脳生理学的な効果もあります。文字を書く際の手からの刺激によって、大脳が活性化されるのです。よく企画を考えるとき、単にアイデアを頭の中で「ああだ、こうだ」とひねっているよりも、実際にキーワードを書いたり、図解したりしているうちにアイデアがまとまってくることがよくあります。これは文字を書くことによって大脳が活性化されたためです。要約練習も同じで、頭の中だけで考えるより、実際に書いてみたほうが考えがまとまりやすいのです。"
              },
              {
                "paragraph_id": "paragraph3-5-8",
                "text": "　以上のように、40字要約を練習する、それも実際に書いて練習することによって、読解力・思考力・判断力・表現力という基本的な知力を向上させることができるのです。"
              }
            ]
          },
          {
            "section_id": "section3-6",
            "title": "◆交渉力・説得力も増強される",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-6-1",
                "text": "　基本的な知力が伸びると、ビジネスに直接役立つさまざまな能力が伸びやすくなります。"
              },
              {
                "paragraph_id": "paragraph3-6-2",
                "text": "　練習の成果が直接的に反映されるのが、情報を収集・整理し、活用する力、すなわち情報力です。「40字要約」の練習によって、言葉を厳密に検証し、どの部分がもっとも重要か判断するクセが身につきます。すると、雑多な情報から自分がもっとも必要とする情報を的確に引き出すことができるようになるのです。さらに、それを文章で簡潔にまとめられるようになります。"
              },
              {
                "paragraph_id": "paragraph3-6-3",
                "text": "　もう一つはコミュニケーション力です。コミュニケーション力とは、相手の意思や情報を正確に読み取るとともに、自分の意思や情報を相手に的確に伝える能力のことです。商取引や社内での会議、提案、報告の際には、この力の程度によって評価が大きく違ってきます。「40字要約」を練習すれば、内容の把握力や表現力が高まるので、コミュニケーション力は当然ついてきます。"
              },
              {
                "paragraph_id": "paragraph3-6-4",
                "text": "　企画や発想などにも役立ちます。企画会議・新商品開発会議などの折り、ブレーンストーミングやＫＪ法を活用するケースは多いでしょうが、いずれの場合も自分のアイデアを少ない字数で的確に表現することが必要になります。このときに「40字要約」で培った言語センスがものをいいます。"
              },
              {
                "paragraph_id": "paragraph3-6-5",
                "text": "　アイデアを企画書にまとめ、それをプレゼンテーションする際にも、この能力が役に立ちます。"
              },
              {
                "paragraph_id": "paragraph3-6-6",
                "text": "　企画書作成以外にも、文書化が必要になるケースは多々あります。たとえば、提案書や稟議書、報告書、会議の議事録や広報資料の作成などです。「40字要約」を練習していると、回りくどい言い回しや抽象的な表現をしなくなるので、意図や情報が読み手にストレートに伝わる文書が書けるようになるのです。"
              },
              {
                "paragraph_id": "paragraph3-6-7",
                "text": "　また、読者の中には、交渉や折衝、説明・説得が苦手という人がいるかもしれません。ビジネスイコール交渉・折衝、説明・説得の連続と言っていいほどですから、これが苦手では、とうてい成果を上げることはできません。"
              },
              {
                "paragraph_id": "paragraph3-6-8",
                "text": "　しかし、「40字要約」の練習を重ねていると、自分の意思や情報を簡潔に表現できるようになるため、相手とのやり取りが苦にならなくなります。あとは、表情・身振りなどのパフォーマンス力を身につければ、交渉名人・説得名人になることも難しくないのです。"
              }
            ]
          },
          {
            "section_id": "section3-7",
            "title": "◆単に上下に取り次ぐだけの管理職は不要になる",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-7-1",
                "text": "「40字要約」の成果は、部長・課長といった中間管理職には、どのように役立つでしょうか。"
              },
              {
                "paragraph_id": "paragraph3-7-2",
                "text": "　ある会社をリストラされた人が、再就職支援会社の面接者に「あなたはどんな仕事ができますか」と訊かれたとき、「部長ができます」と答えたという有名な話があります。元の会社で部長をしていたので、そう答えたのでしょうが、部長・課長はポストであって、仕事ではありません。"
              },
              {
                "paragraph_id": "paragraph3-7-3",
                "text": "　それでは、部長・課長の仕事とは何を指すのでしょうか。一般的にいって、中間管理職の仕事は「管理業務」と「実務」の二つに分かれます。"
              },
              {
                "paragraph_id": "paragraph3-7-4",
                "text": "　管理業務としては、①上下の意思の疎通、②目標の設定と管理、③業務の担当・進行の調整、④部下の教育・育成――が主なものです。"
              },
              {
                "paragraph_id": "paragraph3-7-5",
                "text": "　たとえば①は、経営トップの意思や方針を部下に浸透させ、部下の提案や報告を上役に伝えることです。"
              },
              {
                "paragraph_id": "paragraph3-7-6",
                "text": "　しかし、現在では、ＥメールなどＩＴ技術の進歩によって、上層部と一般社員が直結する傾向が強まっています。このような状況では、トップの言葉や部下の提案などを上下に取り次ぐだけのメッセンジャーのような中間管理職は不要になります。"
              },
              {
                "paragraph_id": "paragraph3-7-7",
                "text": "　上下の意思を連結させるためには、経営トップの意思や方針をそのときどきのビジネス環境や将来へのビジョンと照らし合わせて、その意義を理解し、それが部下たちにストレートに伝わるように、簡潔で明快な言葉で表現する必要があります。"
              },
              {
                "paragraph_id": "paragraph3-7-8",
                "text": "　部下の提案や報告を上層部に伝える場合も同じで、それらが経営方針にどのように関わるか、業務の改善にどの程度益するかを十分把握してから伝えなくてはなりません。"
              },
              {
                "paragraph_id": "paragraph3-7-9",
                "text": "　また、提案や報告の意図が正確に表現されているかどうかを点検し、不十分なら、部下に修正させるか、自ら修正することも必要です。"
              },
              {
                "paragraph_id": "paragraph3-7-10",
                "text": "　このようなときに、「40字要約」で培った力がものをいうのです。たとえば、経営意思を部下に伝えるときにはコミュニケーション力が、部下の提案などを上に伝えるときには説明・説得力が、部下の文章を直すときには文書力がそれぞれ役に立つ、というわけです。"
              },
              {
                "paragraph_id": "paragraph3-7-11",
                "text": "　これらの能力は、一朝一夕で身につくものではありません。ビジネスに関連した資料や記事を読むたび、メモを兼ねて「40字要約」の練習をしましょう。また、日常の業務でも、「40字要約」を常に意識して仕事をすると、身につけたさまざまな力を新鮮に保つことができます。"
              }
            ]
          },
          {
            "section_id": "section3-8",
            "title": "◆部下がついてくる管理職になるには",
            "paragraphs": [
              {
                "paragraph_id": "paragraph3-8-1",
                "text": "　管理職だからといって管理業務だけしていればいいというわけにはいきません。なかにはそれでいいという会社もあるでしょうが、現在のような少数精鋭主義の時代には、管理職でも所属セクションの本来の実務を担当することが求められます。"
              },
              {
                "paragraph_id": "paragraph3-8-2",
                "text": "　管理業務がある分、実務のウエイトは部下たちより少なくなりますが、いずれかの部分を担当することは必要です。"
              },
              {
                "paragraph_id": "paragraph3-8-3",
                "text": "　管理職が実務を行うことについては、二つのメリットがあります。"
              },
              {
                "paragraph_id": "paragraph3-8-4",
                "text": "　まず、部下たちを指導しやすくなるということです。実務についての十分な知識がないのに、ああしろ、こうしろといっても、部下たちはついてきません。"
              },
              {
                "paragraph_id": "paragraph3-8-5",
                "text": "　逆に実務経験を積んでから管理職になったのだから、現場を離れても指導はできるはずと思う人がいるかもしれません。しかし、たいていの実務は、技術的に絶えず進化しているし、市場環境や顧客層なども日々変化します。ですから、たとえウエイトは低くても、実務を担当し続けることが、最新の技術や状況を把握し続けるうえでも必要なのです。"
              },
              {
                "paragraph_id": "paragraph3-8-6",
                "text": "　もう一つのメリットは、目標の設定や管理、業務の担当・進行の調整が的確にできるようになることです。部下からの報告が理解しやすくなるのはもちろん、自分自身で最新の情報をインプットして設定・管理・調整することが可能になるのです。"
              }
            ]
          },
          {
            "section_id": "section3-9",
            "title": "◆ミスを未然に防ぐ指示の受け方",
            "paragraphs"
          }
      }
}